Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Token Status
es: Estado del token
fr: Statut du jeton
it: Stato del token
ja: トークンステータス
pt_br: Status do token
ru: Статус токена
zh_hans: 令牌状态

source: Under Attack
es: Bajo ataque
it: Sotto attacco
pt_br: Sob ataque
ru: Под атакой

source: Version
es: Versión
it: Versione
ja: バージョン
pt_br: Versão
ru: Версия
zh_hans: 版本

source: Wildcard
es: Comodín
fr: Générique
it: Carattere jolly
ja: ワイルドカード
pt_br: Curinga
ru: Подстановочный знак
zh_hans: 通配符

source: Zone
es: Zona
it: Zona
ja: ゾーン
pt_br: Zona
ru: Зона
zh_hans: 区域

source: Host
fr: Hôte
ja: ホスト
ru: Хост
zh_hans: 主机

source: Monitor
fr: Moniteur
ja: モニター
ru: Мониторинг
zh_hans: 监控

source: Buckets
it: Bucket
ja: バケット
ru: Бакеты
zh_hans: 存储桶

source: Flags
it: Flag
ja: フラグ
ru: Флаги
zh_hans: 标志

source: Bucket
ja: バケット
ru: Бакет
zh_hans: 存储桶

source: Compute
ja: コンピューティング
ru: Вычисления
zh_hans: 计算
